---
layout: default
title: オンラインミーティングサービス(Zoom全学ライセンス)ポータル 
---
# Zoomミーティングにおける妨害対策について
(English information will appear soon)

文責：情報環境機構 情報環境支援センター（オンライン化支援窓口）

## ミーティング妨害等のインシデント発生時の対策

以下の方法で対応することができます。

- 問題の参加者をホストが退出させる（当該ミーティング継続中は再接続不可となります）
- ミーティングパスワードの変更
- ミーティングをロック（新規参加者が接続できなくなります）
- 待機室を有効化（待合室にいる指定した参加者だけミーティングへの接続を許可することができる）
- 全員のミュートと解除禁止
- 画面共有の不許可
- チャットの禁止

## インシデント発生時の調査依頼

参加者の名前などが特定できるようであれば、Zoomの管理者画面から接続元IPアドレスなどを調査することが可能です。
調査に必要な情報を添えてご依頼ください。

```
Zoomインシデント報告書・調査依頼書 v1.0
Zoomミーティングについての情報
開催日*: 2020年  月  日
開催時間*: 時 分～  時  分
ミーティングID*: 
ミーティング招待URL: 
ミーティングのPandA経由の予約: Yes/No
ミーティング情報の周知の方法:
講義名:
参加者数(おおよそ):
共同ホストの有無等(共同担当、TAなど):
発生したインシデントの概要:
[ ]部外者の参加
[ ]部外者による音声発信
[ ]部外者による画面共有
[ ]部外者によるチャットの書き込み
[ ]意図しないミーティングの中断・終了
[ ]その他(                      )
インシデントの詳細:
ミーティング情報の漏洩の可能性:
```

連絡先: online_support _at_ iimc.kyoto-u.ac.jp (_at_ を @ に書き換えてください) 

## インシデントの発生を避けるために

妨害などのインシデントの発生を防ぐために、ミーティングの設定を確認して頂くとともに、受講者にはミーティング参加情報を部外者に漏らさないように注意して頂くようお願い致します。


(最終更新：2020年4月15日)
